CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, ลิขสิทธิ์ 2016 The Chromium Authors สงวนลิขสิทธิ์";
CFBundleName = "Chromium";
NSContactsUsageDescription = "รายละเอียดจากรายชื่อติดต่อของคุณช่วยให้คุณสามารถกรอกฟอร์มได้อย่างรวดเร็วขึ้นใน Chromium";
NSHumanReadableCopyright = "ลิขสิทธิ์ 2016 The Chromium Authors สงวนลิขสิทธิ์";
